Repository: IFRCGo/go-api
Catalog: registrations/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: registrations
es: registros
fr: inscriptions

source: user
es: usuario
fr: utilisateur

source: created at
es: creado el
fr: créé à

source: admin contact 1
es: contacto de admin 1
fr: contact admin 1

source: admin contact 2
es: contacto de admin 2
fr: contact admin 2

source: admin token 1
es: token de admin 1
fr: jeton admin 1

source: admin token 2
es: token de admin 2
fr: jeton admin 2

source: admin 1 validated
es: admin 1 validado
fr: admin 1 validé

source: admin 2 validated
es: admin 2 validado
fr: admin 2 validé

source: admin 1 validated date
es: admin 1 fecha validada
fr: date validée admin 1

source: admin 2 validated date
es: admin 2 fecha validada
fr: date validée admin 2

source: email verified?
es: ¿correo electrónico verificado?
fr: courriel vérifié ?

source: Pending user
es: Usuario pendiente
fr: Utilisateur en attente

source: Pending users
es: Usuarios pendientes
fr: Utilisateurs en attente

source: Recovery
es: Recuperación
fr: Récupération

source: Recoveries
es: Recuperaciones
fr: Récupérations

source: domain name
es: nombre del dominio
fr: Nom de domaine

source: description
es: descripción

source: is active?
es: ¿está activo?
fr: est actif ?

source: Domain Whitelist
es: Dominio de lista blanca
fr: Liste blanche du domaine

source: Domains Whitelist
es: Dominios de lista blanca
fr: Liste blanche des domaines

source: token
fr: jeton
