Repository: IFRCGo/go-api
Catalog: databank/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr

source: COUNTRY KEY INDICATORS (SOURCE: FDRS)
ar: المؤشرات الرئيسية للبلد (المصدر:FDRS)
es: INDICADORES CLAVES DEL PAÍS (FUENTE: FDRS)
fr: LES INDICATEURS CLÉS DU PAYS (SOURCE : FDRS)

source: NATIONAL SOCIETY INDICATORS (SOURCE: FDRS)
ar: مؤشرات الجمعية الوطنية (المصدر:FDRS)
es: INDICADORES DE LA SOCIEDAD NACIONAL (FUENTE: FDRS)
fr: LES INDICATEURS NATIONAUX DE LA SOCIÉTÉ (SOURCE : FDRS)

source: KEY CLIMATE EVENT
ar: حدث المناخ الرئيسي
es: EVENTOS CLIMÁTICOS CLAVE
fr: ÉVÈNEMENT CLÉ SUR LE CLIMAT

source: databank
ar: بنك بيانات
es: base de datos
fr: banque de données

source: Invalid End Date
ar: تاريخ الانتهاء غير صالح.
es: fecha finalización no válida
fr: date de fin invalide

source: Active
ar: ناشط
es: Activo

source: Not Active
ar: غير نشط
es: No activo
fr: Inactive

source: January
ar: يناير
es: Enero
fr: Janvier

source: February
ar: شباط
es: Febrero
fr: Février

source: March
ar: آذار
es: Marzo
fr: Mars

source: April
ar: نيسان
es: Abril
fr: Avril

source: May
ar: مايو
es: Mayo
fr: Mai

source: June
ar: يونيو
es: Junio
fr: Juin

source: July
ar: يوليوز
es: Julio
fr: Juillet

source: August
ar: أغسطس
es: Agosto
fr: Août

source: September
ar: ايلول
es: Septiembre
fr: Septembre

source: October
ar: تشرين اول
es: Octubre
fr: Octobre

source: November
ar: تشرين ثاني
es: Noviembre
fr: Novembre

source: December
ar: ديسمبر
es: Diciembre
fr: Décembre

source: Cold Wave
ar: موجة بادرة
es: Ola de frío
fr: Vague de froid

source: Heat Wave
ar: موجة حر
es: Ola de calor
fr: Vague de chaleur

source: Drought
ar: جفاف
es: Sequía
fr: Sécheresse

source: Earthquake
ar: الزلزال
es: Terremoto
fr: Tremblement de terre

source: Land Slide
ar: انهيار أرضي
es: Derrumbamiento
fr: Glissement de terrain

source: Tsunami
ar: تسونامي

source: Volcano
ar: بركان
es: Volcán
fr: Volcan

source: Extratropical Cyclone
ar: إعصار خارج المداري
es: Ciclón extratropical
fr: Cyclone extratropical

source: Tropical Cyclone
ar: إعصار استوائي
es: Ciclón tropical
fr: Cyclone tropical

source: Storm Surge
ar: العواصف
es: Aumento de tormentas
fr: Onde de tempête

source: Flood
ar: الفيضان
es: Inundaciones
fr: Inondation

source: Flash Flood
ar: طوفان مفاجئ, طوفان محلي
es: Inundación repentina
fr: Inondation subite

source: Complex Emergency
ar: طوارئ معقدة
es: Emergencia compleja
fr: Urgence complexe

source: Fire
ar: نار. داء الحمرة
es: Incendio
fr: Incendie

source: Other
ar: أخرى
es: Otro
fr: Autre

source: Cholera Outbreak
ar: باء - انتشار وباء الكوليرا
es: Brote de cólera
fr: Épidémie de choléra

source: Meningitis
ar: التهاب السحايا
fr: Méningite

source: Rift Valley fever
ar: حُمَّى الصَّادِع
es: Fiebre del valle de Rift
fr: Fièvre de la vallée du Rift

source: Viral haemorrhagic fevers
ar: الحمى النزفية الفيروسية
es: Fiebres hemorrágicas virales
fr: Fièvres hémorragiques virales

source: Viral hepatitis
ar: التهاب الكبد الحموي
es: Hepatitis viral
fr: Hépatite virale

source: Yellow fever
ar: الحمى الصفراء
es: Fiebre amarilla
fr: Fièvre jaune

source: Hazard & Exposure
ar: الخطر والتعرض
es: Peligro y exposición
fr: Danger et exposition

source: Vulnerability
ar: التعرضية، التعرض للإصابة، قابلية التعرض للإصابة
es: Vulnerabilidad
fr: Vulnérabilité

source: Lack Of Coping Capacity
ar: عدم القدرة على التعامل
es: Falta de capacidad de afrontamiento
fr: Manque de capacité d'adaptation

source: Estimated HDI from GDP per capita
ar: تقدير مؤشر التنمية البشرية من نصيب الفرد من الناتج المحلي الإجمالي
es: IDH estimado a partir del PIB per cápita
fr: Estimation de l'IDH à partir du PIB par habitant

source: INFORM Risk Index
ar: مؤشر مخاطر INFORM
es: Índice de riesgo INFORM
fr: Renseigner l’indice de risque

source: Hazard & Exposure Index
ar: مؤشر الخطر والتعرض
es: Índice de peligro y exposición
fr: Indice de Danger et Exposition

source: Vulnerability Index
ar: رابعا - مؤشر الضعف
es: Índice de vulnerabilidad
fr: Indice de vulnérabilité

source: Lack of Coping Capacity Index
ar: مؤشر عدم القدرة على التكيف
es: Índice de falta de capacidad de afrontamiento
fr: Indice de Manque de capacité d'adaptation

source: Human Hazard
ar: الخطر البشري
es: Peligro humano
fr: Danger pour l'homme

source: Current conflicts
ar: الصراعات الحالية
es: Conflictos actuales
fr: Conflits actuels

source: GCRI Internal conflicts
ar: الصراعات الداخلية GCRI
es: Conflictos internos de GCRI
fr: GCRI Conflits internes

source: Highly Violent Conflict probability Score
ar: درجة احتمالية الصراع العنيف للغاية
es: Puntuación de probabilidad de Conflictos Altamente Violentos
fr: Chiffre de probabilité de conflit très violent

source: Violent Conflict probability Score
ar: درجة احتمالية الصراع العنيف
es: Puntuación de probabilidad de conflicto violento
fr: Chiffre de probabilité de conflit violent

source: Natural Hazard
ar: المخاطر الطبيعية
es: Peligro natural
fr: Risque naturel

source: Droughts probability and historical impact
ar: احتمالية حدوث حالات جفاف وتأثيرها التاريخي
es: Probabilidad de sequías e impacto histórico
fr: Probabilité de sécheresse et impact historique

source: People affected by droughts
ar: الأشخاص المصابون بالجفاف
es: Personas afectadas por las sequías
fr: Personnes touchées par la sécheresse

source: People affected by drought and Frequency of events
ar: المتضررون من الجفاف وتواتر الأحداث
es: Personas afectadas por la sequía y Frecuencia de los acontecimientos
fr: Personnes touchées par la sécheresse et la fréquence des événements

source: Agriculture Drought Probability
ar: احتمالية جفاف الزراعة
es: Probabilidad de sequía en la agricultura
fr: Probabilité de sécheresse pour l’agriculture

source: Frequency of drought events
ar: تواتر أحداث الجفاف
es: Frecuencias de las sequías
fr: Fréquence des épisodes de sécheresse

source: Epidemic
ar: وبائي
es: Epidemia
fr: Épidémie

source: Physical exposure to earthquakes
ar: التعرض الجسدي للزلازل
es: Exposición física a los terremotos
fr: Exposition physique aux tremblements de terre

source: Physical exposure to floods
ar: التعرض الجسدي للفيضانات
es: Exposición física a las inundaciones
fr: Exposition physique aux inondations

source: Physical exposure to tropical cyclones
ar: التعرض المادي للأعاصير المدارية
es: Exposición física a los ciclones tropicales
fr: Exposition physique aux cyclones tropicaux

source: Physical exposure to tsunamis
ar: التعرض الجسدي لأمواج تسونامي
es: Exposición física a los tsunamis
fr: Exposition physique aux tsunamis

source: Socio-Economic Vulnerability
ar: الضعف الاجتماعي والاقتصادي
es: Vulnerabilidad socioeconómica
fr: Vulnérabilité socio-économique

source: Economic Dependency
ar: التبعية الاقتصادية
es: Dependencia económica
fr: Dépendance économique

source: Inequality
ar: عدم المساواة
es: Desigualdad
fr: Inégalité

source: Gender Inequality Index
ar: (و) مؤشر عدم المساواة بين الجنسين.
es: Índice de desigualdad de género
fr: Indice d'inégalité entre les sexes

source: Income Gini coefficient
ar: معامل جيني
es: Coeficiente de ingresos de Gini
fr: Coefficient de Gini du revenu

source: Poverty & Development
ar: الفقر والتنمية
es: Pobreza y desarrollo
fr: Pauvreté et développement

source: Human Development Index
ar: مؤشر تقرير التنمية البشرية
es: Índice de Desarrollo Humano
fr: Indice de développement humain

source: Multidimensional Poverty Index
ar: جيم - مؤشر الفقر المتعدد الأبعاد
es: Índice de pobreza multidimensional
fr: Indice de pauvreté multidimensionnelle

source: Vulnerable Groups
ar: مجموعات متعرِّضة
es: Grupos vulnerables
fr: Groupes vulnérables

source: Others Vulnerable Groups
ar: المجموعات الضعيفة الأخرى
es: Otros Grupos vulnerables
fr: Autres groupes vulnérables

source: Uprooted people
ar: الناس المقتلعون
es: Personas desarraigadas
fr: Personnes déracinées

source: Access to Health Care
ar: الحصول على الرعاية الصحية
es: Acceso a atención médica
fr: Accès aux soins de santé

source: Communication
ar: الاتصالات
es: Comunicación

source: Physical Infrastructure
ar: الهياكل الأساسية المادية
es: Infraestructura física
fr: Infrastructure physique

source: Disaster Risk Reduction
ar: الحد من مخاطر الكوارث
es: Reducción del riesgo de desastres
fr: Réduction des risques de catastrophes

source: Governance
ar: القيادة
es: Gobernanza
fr: Gouvernance

source: population
ar: السنوي
es: población

source: GDP
ar: الناتج المحلي الإجمالي
fr: PIB

source: GNI/CAPITA
ar: الدخل القومي الإجمالي / رأس المال
fr: RNB/CAPITA

source: life expectancy
ar: مُتَوَسّطُ العُمْرِ المُتَوَقّع
es: Esperanza de vida
fr: Espérance de vie

source: urban POP (%)
ar: الملوثات العضوية الثابتة في المناطق الحضرية (٪)
es: POB urbana (%)
fr: POP urbaine (%)

source: poverty (%)
ar: نسبة السكان الفقراء (نسبة مئوية)
es: pobreza (%)
fr: pauvreté (%)

source: literacy (%)
ar: محو الأمية
es: alfabetismo (%)
fr: Alphabétisation (%)

source: income (CHF)
ar: الدخل (CHF)
es: ingresos (CHF)
fr: revenu (CHF)

source: expenditures (CHF)
ar: النفقات (فرنك سويسري)
es: gastos (CHF)
fr: dépenses (CHF)

source: volunteers
ar: المتطوعين
es: voluntarios
fr: bénévoles

source: trained in first aid
ar: فردا تم تدريبهم على الإسعافات الأولية
es: formados en primeros auxilios
fr: formés aux premiers secours

source: average temperature
ar: متوسط درجة الحرارة
es: temperatura media
fr: température moyenne

source: average rainfall precipitation
ar: متوسط هطول الأمطار
es: media de precipitaciones de lluvias
fr: précipitations moyennes

source: rainy season
ar: موسم مطري
es: temporada de lluvias
fr: saison des pluies

source: FTS data
ar: بيانات FTS
es: datos de FTS
fr: Données FTS

source: start network data
ar: بدء بيانات الشبكة
es: iniciar los datos de la red
fr: démarrer les données du réseau

source: past crises data
ar: بيانات الأزمات الماضية
es: datos de crisis pasadas
fr: données sur les crises passées

source: past epidemics data
ar: بيانات الأوبئة السابقة
es: datos de crisis pasadas
fr: données sur les épidémies passées

source: inform indicators data
ar: إبلاغ بيانات المؤشرات
es: datos indicadores de información
fr: renseigner les données des indicateurs

source: country overview
ar: نظرة قطرية عامة
es: resumen del país
fr: aperçu du pays

source: countries overview
ar: نظرة عامة على البلدان
es: resumen de los países
fr: aperçu des pays

source: label
ar: العلامة
es: etiqueta
fr: marqueur

source: value
ar: القيمة
es: valor
fr: valeur

source: Social Event
ar: فعالية اجتماعية
es: Eventos social
fr: Événement social

source: Social Events
ar: المناسبات الاجتماعية
es: Eventos sociales
fr: Événements sociaux

source: modified at
ar: تعديل في
es: modificado el
fr: modifié à

source: month
ar: شهر
es: mes
fr: mois

source: average maximum temperature
ar: متوسط درجة الحرارة القصوى
es: temperatura máxima media
fr: température maximale moyenne

source: average minimum temperature
ar: متوسط درجة الحرارة الصغرى
es: temperatura mínima media
fr: température minimale moyenne

source: Key Client Event
ar: حدث العميل الرئيسي
es: Evento de cliente clave
fr: Événement clé pour les clients

source: Key Client Events
ar: أحداث العملاء
es: Eventos de cliente clave
fr: Événements clés pour les clients

source: title
ar: العنوان
es: título
fr: Intitulé

source: sector
ar: حَقْل ; قِسْم ; قِطَاع ; قاطِع ; مَجَال
fr: secteur

source: date start
ar: بدء تاريخ الخدمة
es: fecha de inicio
fr: date de démarrage

source: date end
ar: تاريخ الإنتهاء
es: fecha de finalización
fr: date de fin

source: Seasonal Calender Record
ar: سجل التقويم الموسمي
es: Registro del calendario estacional
fr: Calendrier saisonnier

source: Seasonal Calender Records
ar: سجلات التقويم الموسمية
es: Registros del calendario estacional
fr: Calendriers saisonniers
