Repository: IFRCGo/go-api
Catalog: api/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr

source: user profile
ar: ملف تعريف المستخدم
es: perfil de usuario
fr: profil d’utilisateur

source: name
ar: الاسم
es: nombre
fr: nom

source: related emergency
ar: الطوارئ ذات الصلة
es: emergencia relacionada
fr: urgence liée

source: Exists
ar: موجود
es: Existe
fr: Existe

source: Needs confirmation
ar: يحتاج إلى تأكيد
es: Necesita confirmación
fr: À confirmer

source: None
ar: لايوجد
es: Ninguno
fr: Aucun

source: membership
ar: عضوية
es: membresía
fr: adhésion

source: appeal type
ar: نوع الاستئناف
es: tipo de llamamiento
fr: type d'appel

source: featured
ar: متميز
es: destacado
fr: inclus

source: Featured
ar: مميز
es: Destacado
fr: Inclus

source: Not Featured
ar: غير مميز
es: No destacado
fr: Non inclus

source: source
ar: المصدر
es: fuente

source: Manual input
ar: إدخال يدويّ
es: Entrada manual
fr: Saisie manuelle

source: GDACs scraper
ar: مكشطة GDACs
es: Extracción de información de GDACs
fr: Outil d’extraction de données GDAC

source: WHO scraper
ar: مكشطة منظمة الصحة العالمية
es: Extracción de información de OMS
fr: Outil d’extraction de données OMS

source: Field report ingest
ar: استيعاب التقرير الميداني
es: Ingreso de informes de campo
fr: Contribution rapport de terrain

source: Field report admin
ar: مشرف تقرير ميداني
es: Administración de los informes de campo
fr: Rapport de terrain admin

source: Appeals admin
ar: يستأنف المشرف
es: Administración de los llamamientos
fr: Appel admin

source: Unknown automated
ar: آلياً غير معروف
es: Automatización desconocida
fr: Inconnu automatisé

source: api
ar: واجهة برمجة التطبيقات

source: organizations
ar: المنظمات
es: organizaciones
fr: organisations

source: field report types
ar: أنواع التقارير الميدانية
es: tipos de informes de campo
fr: types de rapports de terrain

source: email
ar: البريد الإلكتروني
es: correo electrónico
fr: courriel

source: summary
ar: ملخص
es: resumen
fr: résumé

source: disaster type
ar: نوع الكارثة
es: tipo de desastre
fr: Type de catastrophe

source: disaster types
ar: أنواع الكوارث
es: tipos de desastre
fr: Types de catastrophes

source: Africa
ar: أفريقيا
es: África
fr: Afrique

source: Americas
ar: أميركا
es: América
fr: Amériques

source: Asia Pacific
ar: آسيا والمحيط الهادئ
es: Asia-Pacífico
fr: Asie-Pacifique

source: Europe
ar: أوروبا
es: Europa

source: Middle East & North Africa
ar: الشرق الأوسط وشمال أفريقيا
es: Medio Oriente y África del Norte
fr: Moyen-Orient et Afrique du Nord

source: region
ar: إقليم
es: región
fr: région

source: regions
ar: أقاليم
es: regiones
fr: régions

source: Country
ar: البلد
es: País
fr: Pays

source: Cluster
ar: تجمع

source: Region
ar: المنطقة
es: Región
fr: Région

source: Country Office
ar: المكتب الاقليمي
es: Oficina de País
fr: Bureau national

source: Representative Office
ar: المكتب التمثيلي
es: Oficina de Representación
fr: Bureau de représentation

source: type
ar: النوع
es: tipo

source: Type of entity
ar: نوع الجهة
es: Tipo de entidad
fr: Type d'entité

source: ISO
ar: ايزو

source: society name
ar: اسم المجتمع
es: nombre de la sociedad
fr: nom de la société

source: URL - Society
ar: موقع الجمعية
es: URL - Sociedad
fr: URL - Société

source: URL - IFRC
ar: موقع الاتحاد
fr: URL - FICR

source: overview
ar: فكرة عامة
es: resumen
fr: aperçu

source: key priorities
ar: الأولويات الرئيسية
es: prioridades clave
fr: priorités clés

source: inform score
ar: أدخل النتيجة أو إدخال النتيجة
es: puntuación de inform
fr: renseigner le résultat :

source: logo
ar: شعار
es: logotipo

source: WB population
ar: سكان الضفة الغربية
es: Población BM
fr: Population BM

source: population data from WB API
ar: البيانات السكانية من WB API
es: Datos de población de la API de BM
fr: données de population de l'API de la BM

source: WB Year
ar: سنة WB
es: Año BM
fr: Année de la BM

source: population data year from WB API
ar: سنة البيانات السكانية من WB API
es: año de los datos de población de API de BM
fr: année de données démographiques de l'API de la BM

source: country
ar: البلد
es: país
fr: pays

source: countries
ar: الدول
es: países
fr: pays

source: code
ar: الرمز
es: código

source: is enclave?
ar: هو الجيب؟
es: ¿Es enclave?
fr: est une enclave ?

source: Is it an enclave away from parent country?
ar: هل هو جيب بعيد عن البلد الأم؟
es: ¿Es un enclave alejado del país de origen?
fr: est-ce une enclave éloignée du pays d'origine ?

source: WB year
ar: سنة WB
es: Año WB
fr: Année de la BM

source: district
ar: القضاء أو المحافظة
es: distrito

source: districts
ar: الاقضية أو المحفظات
es: distritos

source: Public
ar: عام
es: Público

source: figure
ar: رسم أو صورة ليست رقم
es: cifra
fr: Chiffre

source: deck
ar: منصة
es: instructivo
fr: Plateforme

source: visibility
ar: أو الرؤيا حسب موقع الجملة
es: visibilidad
fr: visibilité

source: admin key figure
ar: الرقم الرئيسي للمشرف
es: admin cifra clave
fr: chiffre clé admin

source: admin key figures
ar: الشخصيات الرئيسية المشرف
es: admin cifras clave
fr: chiffres clés admin

source: region key figure
ar: رقم مفتاح المنطقة
es: región cifra clave
fr: chiffre clé région

source: region key figures
ar: الشخصيات الرئيسية في المنطقة
es: región cifras clave
fr: chiffres clés région

source: country key figure
ar: الرقم الرئيسي البلد
es: país cifra clave
fr: chiffre clé pays

source: country key figures
ar: الشخصيات الرئيسية في البلاد
es: país cifras clave
fr: chiffres clés pays

source: Top
ar: أعلى الموقع
es: Superior
fr: Haut

source: High
ar: مرتفع
es: Alto
fr: Élevé

source: Middle
ar: أوسط
es: Medio
fr: Milieu

source: Low
ar: متدني
es: Bajo
fr: Faible

source: Bottom
ar: أسفل الموقع
es: Fondo
fr: Bas

source: Tab 1
ar: جدول 1
es: Pestaña 1
fr: Onglet 1

source: Tab 2
ar: جدول 2
es: Pestaña 2
fr: Onglet 2

source: Tab 3
ar: جدول 3
es: Pestaña 3
fr: Onglet 3

source: snippet
ar: مقتطف أو مستخرج
es: fragmento
fr: extrait

source: image
ar: صورة
es: imagen

source: position
ar: المركز
es: posición
fr: Lieu

source: region snippet
ar: مقتطف المنطقة
es: fragmento de la región
fr: extrait de région

source: region snippets
ar: مقتطفات المنطقة
es: fragmentos de la región
fr: extraits de région

source: country snippet
ar: مقتطف البلد
es: fragmento del país
fr: extrait de pays

source: country snippets
ar: مقتطفات البلد
es: fragmentos del país
fr: extraits de pays

source: title
ar: العنوان
es: título
fr: Intitulé

source: url
ar: عنوان URL

source: admin link
ar: رابط المشرف
es: enlace de admin
fr: lien admin

source: admin links
ar: روابط المسؤول
es: enlaces de admin
fr: liens admin

source: region link
ar: رابط الإقليم
es: enlace de región
fr: lien région

source: region links
ar: روابط الأقاليم
es: enlaces de región
fr: liens région

source: country link
ar: صفحة ارتباط البلد
es: enlace del país
fr: lien pays

source: country links
ar: روابط الدول
es: enlaces del país
fr: liens pays

source: admin contact
ar: تواصل مع المشرف
es: contacto de admin
fr: contact admin

source: admin contacts
ar: اتصالات المسؤول
es: contactos de admin
fr: contacts admin

source: region contact
ar: جهة اتصال المنطقة
es: contacto de región
fr: contact région

source: region contacts
ar: اتصالات المنطقة
es: contactos de región
fr: contacts région

source: country contact
ar: جهة اتصال البلد
es: contacto de país
fr: contact pays

source: country contacts
ar: اتصالات البلد
es: contactos de país
fr: contacts pays

source: Yellow
ar: أصفر
es: Amarillo
fr: Jaune

source: Orange
ar: برتقالي
es: Naranja

source: Red
ar: أحمر
es: Rojo
fr: Rouge

source: disaster start date
ar: تاريخ بدء الكارثة
es: fecha de inicio del desastre
fr: date de commencement de la catastrophe

source: slug
ar: سبيكة
es: indicación

source: Optional string for a clean URL. For example, go.ifrc.org/emergency/hurricane-katrina-2019. The string cannot start with a number and is forced to be lowercase. Recommend using hyphens over underscores. Special characters like # is not allowed.
ar: سلسلة اختيارية لعنوان URL نظيف.على سبيل المثال ، go.ifrc.org/emergency/hurricane-katrina-2019.لا يمكن أن تبدأ السلسلة برقم ويجب أن تكون صغيرة.نوصي باستخدام واصلات فوق الشرطات السفلية.الأحرف الخاصة مثل # غير مسموح بها.
es: Cadena opcional para una URL vacía Por ejemplo, go.ifrc.org/emergency/hurricane-katrina-2019. La cadena no puede empezar con un número y debe estar en minúscula. Se recomienda utilizar guiones en lugar de barra baja. Los caracteres especiales como # no están permitidos.
fr: Chaîne optionnelle pour une bonne URL. Par exemple, go.ifrc.org/emergency/hurricane-katrina-2019. La chaîne ne peut pas commencer par un chiffre et doit être en minuscules. Il est recommandé d'utiliser des traits d'union au lieu du tiret du bas. Les caractères spéciaux comme # ne sont pas autorisés.

source: Parent Emergency
ar: طوارئ الوالدين
es: Emergencia principal
fr: Urgence parentale

source: If needed, you have to change the connected Appeals', Field Reports', etc to point to the parent Emergency manually.
ar: إذا لزم الأمر ، يجب عليك تغيير الطعون المتصلة ، والتقارير الميدانية ، وما إلى ذلك للإشارة إلى حالة الطوارئ الأصلية يدويًا.
es: Si es necesario, debe cambiar los «Llamamientos» «informes de campo», etc. para apuntar a la Emergencia principal manualmente.
fr: Si nécessaire, vous devez modifier manuellement les appels connectés, les rapports de terrain, etc. pour réorienter vers l'urgence parentale.

source: number of injured
ar: عدد الجرحى
es: número de heridos
fr: nombre de blessés

source: number of dead
ar: عدد الموتي
es: número de muertos
fr: nombre de décédés

source: number of missing
ar: عدد المفقودين
es: número de desaparecidos
fr: nombre de disparus

source: number of affected
ar: عدد المتأثرين
es: número de afectados
fr: nombre de touchés

source: number of displaced
ar: عدد النازحين
es: número de desplazados
fr: nombre de déplacés

source: IFRC Severity level
ar: مستوى الخطورة
es: Nivel de gravedad de IFRC
fr: Niveau de gravité FICR

source: glide
ar: أزَلّ ; أفْلَت ; أفْلَص مِن ; اِنْزَلَق ; اِنْساب ; تَزَحْلَق ; تَزَلّج ; تَمَلّص ; تَمَلّص مِن ; جَرَى ; زَحْلَق ; زَلّ ; زَلَج ; زَلَق

source: created at
ar: أنشئت في
es: creado el
fr: Créée à

source: updated at
ar: تم التحديث في
es: actualizado el
fr: mise à jour à

source: previous update
ar: التحديث السابق
es: actualización anterior
fr: mise à jour précédente

source: auto generated
ar: يستخرج تلقائيا
es: autogenerado
fr: générée automatiquement

source: auto generated source
ar: مصدر تم إنشاؤه تلقائيًا
es: fuente autogenerada
fr: source générée automatiquement

source: is featured on home page
ar: مميزة للصفحة الرئيسية
es: aparece en la página de inicio
fr: est inclus sur la page d'accueil

source: is featured on region page
ar: واردة في صفحة المنطقة
es: aparece en la página de región
fr: est inclus sur la page de la région

source: tab one title
ar: عنوان الجدول رقم 1
es: título de la pestaña uno
fr: Intitulé onglet 1

source: tab two title
ar: عنوان الجدول رقم 2
es: título de la pestaña dos
fr: Intitulé onglet 2

source: tab three title
ar: عنوان الجدول رقم 3
es: título de la pestaña tres
fr: Intitulé Onglet 3

source: emergency
ar: إسْتِثْنائِيّ ; إضْطِرار ; إضْطِرارِيّ ; أزْمَة ; طارِئ
es: emergencia
fr: urgence

source: emergencies
ar: طَوارِئ
es: emergencias
fr: urgences

source: event
ar: فعالية
es: evento
fr: évènement

source: description
ar: وصف
es: descripción

source: phone
ar: رقم الهاتف
es: teléfono
fr: téléphone

source: event contact
ar: اتصال الحدث
es: contacto del evento
fr: contact de l'événement

source: event contacts
ar: اتصالات الحدث
es: contactos del evento
fr: contacts de l'événement

source: number
ar: الرقم
es: número
fr: Numéro

source: key figure metric
ar: مقياس الرقم الرئيسي
es: métrica de cifras clave
fr: chiffre clé métrique

source: key figure units
ar: وحدات الشكل الرئيسية
es: unidades de cifras clave
fr: unités chiffre clé

source: key figure website link, publication
ar: رابط الموقع الرقم الرئيسي ، النشر
es: publicación, enlace al sitio web de las cifras clave
fr: lien vers le site du chiffre clé, publication

source: key figure
ar: شخصية رئيسية
es: cifra clave
fr: chiffre clé

source: key figures
ar: الأرقام الرئيسية
es: cifras clave
fr: chiffres clés

source: tab
ar: عُرْوَة ; لِسَان
es: pestaña
fr: onglet

source: snippets
ar: مقتطفات
es: fragmentos
fr: extraits

source: is primary?
ar: أساسي؟
es: ¿es primario?
fr: est essentiel ?

source: Ensure this type gets precedence over others that are empty
ar: تأكد من أن هذا النوع له الأسبقية على الأنواع الأخرى الفارغة
es: Asegúrese que este type tiene precedencia sobre el resto que esté vacío
fr: Veillez à ce que ce type soit prioritaire par rapport à d'autres qui sont vides

source: situation report type
ar: 201 - غرفة الدراسة والتحليل
es: tipo de informe de situación
fr: types de rapports sur la situation

source: situation report types
ar: أنواع تقرير الحالة
es: tipos de informes de situación
fr: types de rapports sur la situation

source: document
ar: وَثيقَة[ج:وَثائِق]
es: documento

source: document url
ar: رابط الوثيقة
es: url del documento
fr: url du document

source: is pinned?
ar: مثبت؟
es: ¿está fijado?
fr: est épinglé ?

source: pin this report at the top
ar: ثبت هذا التقرير في الأعلى
es: fijar este informe en la parte superior
fr: épingler ce rapport en haut

source: situation report
ar: 201 - غرفة الدراسة والتحليل
es: informe de situación
fr: rapport sur la situation

source: situation reports
ar: تقارير عن الأوضاع
es: informes de situación
fr: rapports sur la situation

source: event id
ar: آی دی گردهمایی
es: id del evento
fr: identifiant de l'événement

source: report
ar: بلاغ
es: informe
fr: rapport

source: publication date
ar: تاريخ النشر
es: fecha de publicación
fr: date de publication

source: year
ar: السنة
es: año
fr: année

source: latitude
ar: حَدّ ; مَجَال ; مَدىً ; نِطَاق
es: latitud

source: longitude
ar: خط الطول
es: longitud

source: event type
ar: طبيعة الإجراء الدال
es: tipo de evento
fr: type d'événement

source: alert level
ar: مُسْتَوى اليَقَظَة
es: nivel de alerta
fr: niveau d'alerte

source: alert score
ar: درجة التنبيه
es: puntuación de alerta
fr: Résultat de l’alerte

source: severity
ar: تَزَمّت ; تَشَدّد ; تَصْمِيم ; حَزْم ; حُمَيّا ; حِدّة ; سَوْرَة ; شِدّة ; صَرَامَة ; ضَغْط ; عُنْف ; فَوْرَة ; قَسَاوَة ; قَسْوَة ; قُوّة ; وَطْأة
es: gravedad
fr: gravité

source: severity unit
ar: وحدة الشدة
es: unidad de gravedad
fr: unité de gravité

source: severity value
ar: قيمة الخطورة
es: valor de la gravedad
fr: valeur de gravité

source: population unit
ar: وحدة سكانية
es: unidad de población
fr: unité de population

source: population value
ar: قيمة السكان
es: valor de población
fr: valeur de la population

source: vulnerability
ar: سُرْعَةُ التَّأَثُّر؛تَعَرُّضِيَّة
es: vulnerabilidad
fr: vulnérabilité

source: country text
ar: نص البلد
es: texto del país
fr: texte du pays

source: gdacs event
ar: حدث gdacs
es: evento de gdacs
fr: événement gdacs

source: gdacs events
ar: أحداث gdacs
es: eventos de gdacs
fr: événements gdacs

source: Emergency Appeal
ar: نداء الطوارئ
es: Llamamiento de Emergencia
fr: Appel d'urgence

source: International Appeal
ar: نداء دولي
es: Llamamiento Internacional
fr: Appel international

source: Active
ar: ناشط
es: Activo
fr: Actif

source: Closed
ar: مغلق
es: Cerrado
fr: Fermé

source: Frozen
ar: مجمدة
es: Bloqueado
fr: Bloqué

source: Archived
ar: مؤرشف
es: Archivado
fr: Archivé

source: appeal ID
ar: معرف الاستئناف
es: ID del llamamiento
fr: Identifiant de l’appel

source: status
ar: بال ; حال ; حالَة ; دَرَجَة ; رُتْبَة ; سُدّة ; طَوْر ; مَرْكَز ; مَقَام ; مَكَانَة ; مَنْزِلَة ; مَنْصِب ; مَوْقِف ; وَضْع
es: estado
fr: statut

source: sector
ar: حَقْل ; قِسْم ; قِطَاع ; قاطِع ; مَجَال
fr: secteur

source: number of beneficiaries
ar: عدد المستفيدين
es: número de beneficiarios
fr: nombre de bénéficiaires

source: amount requested
ar: المبلغ المطلوب
es: cantidad solicitada
fr: montant demandé

source: amount funded
ar: المبلغ الممول
es: cantidad financiada
fr: montant financé

source: start date
ar: تاريخ البدء
es: fecha de inicio
fr: date de démarrage

source: end date
ar: تاريخ النهاية
es: fecha de finalización
fr: date de fin

source: modified at
ar: تعديل في
es: modificado el
fr: modifiée à

source: real data update
ar: تحديث البيانات الحقيقية
es: actualización de datos reales
fr: mise à jour des données réelles

source: needs confirmation?
ar: بحاجة الى تأكيد؟
es: ¿se necesita confirmación?
fr: à confirmer ?

source: appeal
ar: استئناف
es: llamamiento
fr: appel

source: appeals
ar: الاستئناف
es: llamamientos
fr: appels

source: appeal document
ar: وثيقة الاستئناف
es: documento de llamamiento
fr: document d'appel

source: appeal documents
ar: مستندات الاستئناف
es: documentos de llamamiento
fr: documents d'appel

source: No
ar: لا
fr: Non

source: Requested
ar: مطلوب
es: Solicitado
fr: Demandé

source: Planned
ar: مخطط
es: Planificado
fr: Prévu

source: Ministry of health
ar: وزارة الصحة
es: Ministerio de salud
fr: Ministère de la santé

source: WHO
ar: منظمة الصحة العالمية
es: OMS
fr: OMS

source: OTHER
ar: أخرى
es: OTRO
fr: AUTRE

source: user
ar: المستعمل
es: usuario
fr: utilisateur

source: Event
ar: الحدث
es: Evento
fr: Événement

source: Other
ar: أخرى
es: Otro
fr: Autre

source: is covid report?
ar: هو تقرير كوفيد؟
es: ¿es un informe de covid-19?
fr: est un rapport sur le covid ?

source: Is this a Field Report specific to the COVID-19 emergency?
ar: هل هذا تقرير ميداني خاص بحالة طوارئ COVID-19؟
es: ¿Es el informe de campo específico de una emergencia por COVID-19?
fr: Est-ce un rapport de terrain spécifique à l'urgence COVID-19 ?

source: r id
ar: r هوية
es: identificador r
fr: Identifiant r

source: request assistance
ar: طلب المساعدة
es: asistencia solicitada
fr: Besoin d’aide

source: NS request assistance
ar: طلب المساعدة
es: La SN solicita asistencia
fr: NS a besoin d’une aide

source: number of assisted
ar: عدد المساعدة
es: número de asistidos
fr: nombre d’aidés

source: number of localstaff
ar: عدد الموظفين المحليين
es: número de personal local
fr: nombre d'employés locaux

source: number of volunteers
ar: عدد المتطوعين
es: número de voluntarios
fr: nombre de bénévoles

source: number of expatriate delegates
ar: عدد المندوبين الوافدين
es: número de delegados expatriados
fr: nombre de délégués expatriés

source: number of potentially affected
ar: عدد الأشخاص المحتمل تأثرهم
es: número de posibles afectados
fr: nombre d’individus potentiellement touchés

source: number of highest risk
ar: عدد من أعلى المخاطر
es: número de alto riesgo
fr: nombre de risques les plus élevés

source: affected population centres
ar: المراكز السكانية المتضررة
es: centros de población afectados
fr: centres de population touchés

source: number of cases (epidemic)
ar: عدد الحالات (الوباء)
es: número de casos (epidemia)
fr: nombre de cas (épidémie)

source: number of suspected cases (epidemic)
ar: عدد الحالات المشتبه بها (وباء)
es: número de casos sospechosos (epidemia)
fr: nombre de cas suspects (épidémie)

source: number of probable cases (epidemic)
ar: عدد الحالات المحتملة (وباء)
es: número de casos probables (epidemia)
fr: nombre de cas probables (épidémie)

source: number of confirmed cases (epidemic)
ar: عدد الحالات المؤكدة (الوباء)
es: número de casos confirmados (epidemia)
fr: nombre de cas confirmés (épidémie)

source: number of dead (epidemic)
ar: عدد القتلى (الوباء)
es: número de muertos (epidemia)
fr: nombre de décédés (épidémie)

source: figures source (epidemic)
ar: مصدر الارقام (وباء)
es: fuente de las cifras (epidemia)
fr: source des chiffres (épidémie)

source: number of assisted (who)
ar: عدد المساعدين (من)
es: número de asistidos (OMS)
fr: nombre d’aidés (OMS)

source: number of injured (other)
ar: عدد الجرحى (أخرى)
es: número de heridos (otro)
fr: nombre de blessés (autre)

source: number of dead (other)
ar: عدد القتلى (أخرى)
es: número de muertos (otro)
fr: nombre de décédés (autre)

source: number of missing (other)
ar: عدد المفقودين (أخرى)
es: número de desaparecidos (otro)
fr: nombre de disparus (autre)

source: number of affected (other)
ar: عدد المتضررين (أخرى)
es: número de afectados (otro)
fr: nombre de touchés (autre)

source: number of displace (other)
ar: عدد الإزاحة (أخرى)
es: número de desplazados (otro)
fr: nombre de déplacés (autre)

source: number of assisted (other)
ar: عدد المساعدين (أخرى)
es: número de asistidos (otro)
fr: nombre d’aidés (autre)

source: number of potentially affected (other)
ar: عدد الأشخاص المحتمل تأثرهم (غير ذلك)
es: número de posibles afectados (otro)
fr: nombre d’individus potentiellement touchés (autre)

source: number of highest risk (other)
ar: عدد من أعلى المخاطر (أخرى)
es: números de alto riesgo (otro)
fr: nombre de risques les plus élevés (autre)

source: number of affected population centres (other)
ar: عدد المراكز السكانية المتضررة (أخرى)
es: número de centros de población afectados (otro)
fr: centres de population touchés (autre)

source: situation fields date
ar: تاريخ حقول الوضع
es: situación en el campo (fecha)
fr: Situation sur le terrain (date)

source: sources (other)
ar: مصادر (أخرى)
es: fuentes (otro)
fr: sources (autres)

source: actions taken (others)
ar: الإجراءات المتخذة (أخرى)
es: acciones tomadas (otros)
fr: Actions initiées (autre)

source: bulletin
ar: بولنتين
es: boletín

source: DREF amount
ar: كمية DREF
es: cantidad DREF
fr: Montant DREF

source: appeal amount
ar: مبلغ الاستئناف
es: cantidad de llamamiento
fr: montant de l'appel

source: imminent dref
ar: dref وشيك
es: dref inminente
fr: DREF imminent

source: imminent dref amount
ar: مبلغ dref وشيك
es: cantidad de dref inminente
fr: Montant DREF imminent

source: forecast based action
ar: عمل قائم على التنبؤ
es: acciones basadas en pronóstico
fr: action basée sur les prévisions

source: forecast based action amount
ar: توقع مبلغ العمل القائم
es: cantidad - acciones basadas en pronóstico
fr: montant de l'action basé sur les prévisions

source: number of RDRT
ar: عدد
es: número de RIT
fr: nombre de RDRT

source: fact
ar: حقيقة
fr: fait

source: number of fact
ar: عدد الحقائق
es: número de fact
fr: nombre de faits

source: ERU base camp
ar: معسكر قاعدة ERU
fr: Camp de base UIU

source: ERU base camp units
ar: وحدات معسكر قاعدة ERU
es: unidades de ERU base camp
fr: Unités camp de base UIU

source: ERU basic health care
ar: الرعاية الصحية الأساسية
es: ERU atención sanitaria básica
fr: Soins de première nécessité UIU

source: ERU basic health units
ar: وحدات الصحة الأساسية
es: unidades de ERU atención sanitaria básica
fr: Unités de soins de première nécessité IUI

source: ERU IT telecom units
ar: وحدات الاتصالات ERU IT
es: unidades de ERU IT telecom
fr: Unités de télécommunications UIU

source: ERU logistics
ar: لوجستيات ERU
es: ERU de logística
fr: Logistique UIU

source: ERU logistics units
ar: وحدات لوجستية ERU
es: unidades de ERU de logística
fr: Unités de logistique UIU

source: ERU deployment hospital
ar: مستشفى نشر ERU
es: ERU hospital
fr: Déploiement hôpital UIU

source: ERU deployment hospital units
ar: وحدات مستشفى نشر ERU
es: unidades de ERU hospital
fr: Unités de déploiement d’hôpitaux UIU

source: ERU referral hospital
ar: مستشفى إحالة
es: ERU de hospital de referencia
fr: Hôpital de référence UIU

source: ERU referral hospital units
ar: وحدات مستشفى الإحالة ERU
es: unidades ERU de hospital de referencia
fr: Hôpitaux de référence UIU

source: ERU relief
ar: الإغاثة ERU
fr: Secours UIU

source: ERU relief units
ar: وحدات الإغاثة ERU
es: unidades de ERU relief
fr: Unités de secours UIU

source: report date
ar: تاريخ التقرير
es: fecha de informe
fr: date du rapport

source: previous updated at
ar: التحديث السابق في
es: actualización anterior el
fr: mise à jour précédente

source: field report
ar: تقرير ميداني
es: informe de campo
fr: rapport de terrain

source: field reports
ar: تقارير الـ(أف بي أي) الميدانيّة
es: informes de campo
fr: rapports de terrain

source: field report contacts
ar: تقارير ميدانية
es: contacts de informe de campo
fr: contacts de rapport de champ
