Repository: IFRCGo/go-api
Catalog: api/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr

source: object type
ar: نوع الكائن
es: tipo de objeto
fr: type d'objet

source: changed from
ar: تغير من
es: cambiado desde
fr: a changé de

source: changed to
ar: تغيير إلى
es: cambiado a
fr: changé en

source: reversion difference log
ar: سجل فرق الارتداد
es: registro de diferencia de reversión
fr: Journal de « reversion difference »

source: reversion difference logs
ar: سجلات فرق الارتداد
es: registros de diferencia de reversión
fr: Journaux de « reversion difference »

source: Home
ar: الرئيسية
es: Página de inicio
fr: Accueil

source: Welcome,
ar: اهلاً بك،
es: Le damos la bienvenida,
fr: Bienvenue,

source: View site
ar: عرض الموقع
es: Ver sitio web
fr: Voir le site

source: Documentation
ar: توثيق
es: Documentación

source: Change password
ar: تغيير كلمة المرور
es: Cambiar contraseña
fr: Changer de mot de passe

source: Log out
ar: تسجيل خروج
es: Cerrar sesión
fr: Déconnexion

source: Django site admin
ar: ادارة موقع Django
es: Administración del sitio Django
fr: Administrateur du site Django

source: Delete?
ar: تريد الحذف؟
es: ¿Eliminar?
fr: Supprimer ?

source: Change
ar: غيرها
es: Cambiar
fr: Changer

source: View on site
ar: عرض في الموقع
es: Ver en el sitio web
fr: Voir sur le site

source: Save
ar: حفظ
es: Guardar
fr: Enregistrer

source: Delete the whole
ar: احذف الكل
es: Eliminar todo
fr: Supprimer l'ensemble

source: Save as new
ar: حفظ كجديد
es: Guardar como nuevo
fr: Enregistrer comme nouveau

source: Save and add another
ar: احفظ وأضف آخر
es: Guardar y añadir otro
fr: Enregistrer et ajouter un autre

source: Save and continue editing
ar: الحفظ ومواصلة التعديل
es: Guardar y seguir editando
fr: Enregistrer et continuer les modifications

source: Save and view
ar: حفظ وعرض
es: Guardar y ver
fr: Enregistrer et voir

source: Close
ar: إغلاق
es: Cerrar
fr: Fermer

source: slug should not start with a number
ar: لا ينبغي أن تبدأ سبيكة برقم
es: la indicación no debe comenzar con un número
fr: slug ne doit pas commencer par un chiffre

source: RDRT
es: RIT

source: ICRC
es: CICR
fr: CICR

source: auth logs
es: registros aut.
fr: Authentifications de connexion

source: ERU IT telecom
fr: Télécommunications Informatique UIU
