Repository: IFRCGo/go-api
Catalog: api/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr

source: National Society
ar: الجمعية الوطنية
es: Sociedad nacional
fr: Société nationale

source: Federation
ar: إتحاد مؤسسات
es: Federación
fr: Fédération

source: Early Warning
ar: الإنذار المبكر
es: Alerta Temprana
fr: Alerte précoce

source: Epidemic
ar: وبائي
es: Epidemia
fr: Épidémie

source: COVID-19
ar: كوفويد-19

source: General
ar: عام
fr: Informations générales

source: Health
ar: الصحة
es: Salud
fr: Santé

source: NS Institutional Strengthening
ar: 2- تعزيز المؤسسات
es: Fortalecimiento Institucional de SN
fr: Renforcement institutionnel NS

source: Socioeconomic Interventions
ar: التدخلات الاجتماعية والاقتصادية
es: Intervenciones Socieconómicas
fr: Interventions socio-économiques

source: category
ar: تصنيف
es: categoría
fr: catégorie

source: is disabled?
ar: إذا كان الزوج معوقاً؛
es: ¿está desactivado?
fr: est désactivée ?

source: Disable in form
ar: تعطيل في الشكل
es: Desactivar en el formulario
fr: Désactiver

source: action
ar: إجْراء ; اِنْعِكاس ; أثَر ; تَأثِير ; تَحَرّك ; تَدْبِير ; تَصَرّف ; تدَاعِي ; خُصُومَة ; دَعْوَى ; سُلُوك ; صَنِيع ; عَمَل ; عَمَلِيّة ; فِعْل ; قَضِيّة
es: acción

source: actions
ar: عَجَلَة ; مُعَجّل ; عاجِل
es: acciones

source: organization
ar: تَعَضٍّ
es: organización
fr: organisation

source: actions taken
ar: الإجراءات التي تم اتخاذها
es: acciones tomadas
fr: actions entreprises

source: all actions taken
ar: الإجراءات التي تم اتخاذها
es: todas las acciones tomadas
fr: toutes les actions entreprises

source: source type
ar: نوع المصدر
es: tipo de fuente
fr: type de source

source: source types
ar: أنواع المصادر
es: tipos de fuente
fr: types de source

source: spec
ar: المواصفات
es: especificaciones
fr: spécifications

source: sources
ar: المصادر
es: fuentes

source: Delegation
ar: اسم مصدر بمعنى التوكيل
es: Delegación
fr: Délégation

source: Secretariat
ar: الأمانة
es: Secretariado
fr: Secrétariat

source: organization type
ar: نوع المنظمة
es: tipo de organización
fr: type d'organisation

source: city
ar: بَلَد ; بَلْدَة ; مَدِينَة ; مَدِينِيّ ; مِصْر
es: ciudad
fr: ville

source: department
ar: القلب
es: departamento
fr: département

source: phone number
ar: رقم الهاتف
es: número de teléfono
fr: numéro de téléphone

source: user profiles
ar: ملف مستخدم
es: perfiles de usuario
fr: profils d’utilisateurs

source: is validated?
ar: تم التحقق من صحتها؟
es: ¿es validado?
fr: est validé ?

source: Did anyone check the editable data?
ar: هل قام أحد بفحص البيانات القابلة للتحرير؟
es: ¿Alguien ha comprobado los datos editables?
fr: Quelqu'un a-t-il vérifié les données modifiables ?

source: created_at
ar: تاريخ الإنشاء
es: creado_el
fr: créé_à

source: modified_at
ar: تعديل في
es: modificado_el
fr: modified_à

source: appeal number (raw)
ar: رقم الاستئناف (خام)
es: número de llamamiento (datos sin procesar)
fr: numéro d'appel (brut)

source: date of issue (raw)
ar: تاريخ الإصدار (خام)
es: fecha de emisión (datos sin procesar)
fr: date d'émission (brut)

source: glide number (raw)
ar: رقم الانزلاق (خام)
es: número glide (datos sin procesar)
fr: numéro Glide (brut)

source: number of people to be assisted (raw)
ar: عدد الأشخاص الذين ستتم مساعدتهم (خام)
es: número de personas a asistir (datos sin procesar)
fr: nombre de personnes à aider (brut)

source: number of people affected (raw)
ar: عدد الأشخاص المتضررين
es: número de personas afectadas (datos sin procesar)
fr: nombre de personnes touchées (brut)

source: number of disaster risk reduction female (raw)
ar: عدد الإناث الحد من مخاطر الكوارث (الخام)
es: número de mujeres - reducción de riesgo a desastres (datos sin procesar)
fr: Réduction des risques de catastrophe, nombre de femmes (brut)

source: number of disaster risk reduction male (raw)
ar: عدد الذكور الحد من مخاطر الكوارث (الخام)
es: número de hombres - reducción de riesgo a desastres (datos sin procesar)
fr: Réduction des risques de catastrophe, nombre d’hommes (brut)

source: number of disaster risk reduction people reached (raw)
ar: عدد الأشخاص الذين تم الوصول إليهم للحد من مخاطر الكوارث (الخام)
es: número de personas alcanzadas - reducción de riesgo a desastres (datos sin procesar)
fr: nombre de personnes couvertes par la réduction des risques de catastrophe (brut)

source: number of disaster risk reduction people targeted (raw)
ar: عدد الأشخاص المستهدفين للحد من مخاطر الكوارث (الخام)
es: número de personas a alcanzar - reducción de riesgo a desastres (datos sin procesar)
fr: nombre de personnes ciblées par la réduction des risques de catastrophe (brut)

source: number of disaster risk reduction requirements (raw)
ar: عدد متطلبات الحد من مخاطر الكوارث (الخام)
es: número de requisitos - reducción de riesgo a desastres (datos sin procesar)
fr: nombre d'exigences en matière de réduction des risques de catastrophe (brut)

source: health female (raw)
ar: صحة أنثى (خام)
es: mujeres - salud (datos sin procesar)
fr: santé féminine (brut)

source: health male (raw)
ar: صحة الذكور (الخام)
es: hombres - salud (datos sin procesar)
fr: santé masculine (brut)

source: health people reached (raw)
ar: الأشخاص الذين وصلوا إلى الصحة (الخام)
es: personas alcanzadas - salud (datos sin procesar)
fr: Santé : personnes couvertes (brut)

source: health people targeted (raw)
ar: صحة الناس المستهدفين (الخام)
es: personas a alcanzar - salud (datos sin procesar)
fr: Santé : personnes ciblées (brut)

source: health requirements (raw)
ar: المتطلبات الصحية (الخام)
es: requisitos - salud (datos sin procesar)
fr: exigences en matière de santé (brut)

source: number of migration female (raw)
ar: عدد الإناث المهاجرات (الخام)
es: número de mujeres - migración (datos sin procesar)
fr: nombre de femmes migrantes (brut)

source: number of migration male (raw)
ar: عدد الذكور المهاجرين (الخام)
es: número de hombres - migración (datos sin procesar)
fr: nombre d’hommes migrants (brut)

source: number of migration people reached (raw)
ar: عدد المهاجرين الذين وصلوا (خام)
es: número de personas alcanzadas - migración (datos sin procesar)
fr: nombre de personnes migrantes couvertes (brut)

source: number of migration people targeted (raw)
ar: عدد المهاجرين المستهدفين (الخام)
es: número de personas a alcanzar - migración (datos sin procesar)
fr: nombre de personnes migrantes ciblées (brut)

source: number of migration requirements (raw)
ar: عدد متطلبات الهجرة (الخام)
es: numero de requisitos - migración (datos sin procesar)
fr: Chiffre des besoins en matière de migration (brut)

source: number of protection gender and inclusion female (raw)
ar: عدد نوع الحماية وإدماج الإناث (الخام)
es: número de mujeres - protección género e inclusión social (datos sin procesar)
fr: Chiffre PGI femmes (brut)

source: number of protection gender and inclusion male (raw)
ar: عدد نوع الحماية والشمول ذكر (خام)
es: número de hombres - protección género e inclusión social (datos sin procesar)
fr: Chiffre PGI hommes (brut)

source: number of protection gender and inclusion people reached (raw)
ar: عدد الأشخاص الذين حصلوا على الحماية من النوع الاجتماعي والإدماج (خام)
es: número de personas alcanzadas - protección género e inclusión social (datos sin procesar)
fr: Chiffre PGI personnes couvertes (brut)

source: number of protection gender and inclusion people targeted (raw)
ar: عدد الأشخاص المستهدفين للحماية والدمج (الخام)
es: número de personas a alcanzar - protección género e inclusión social (datos sin procesar)
fr: Chiffre PGI personnes ciblées (brut)

source: number of protection gender and inclusion requirements (raw)
ar: عدد متطلبات نوع الحماية والإدماج (الخام)
es: requisitos de requisitos - protección género e inclusión social (datos sin procesar)
fr: Chiffre des besoins en matière de PGI (brut)

source: number of shelter female (raw)
ar: عدد الإناث المأوى (الخام)
es: número de mujeres - alojamiento (datos sin procesar)
fr: nombre de femmes en refuge (brut)

source: number of shelter male (raw)
ar: عدد مأوى الذكور (الخام)
es: número de hombres - alojamiento (datos sin procesar)
fr: nombre d'hommes en refuge (brut)

source: number of shelter people reached (raw)
ar: عدد الأشخاص الذين وصلوا إلى المأوى (الخام)
es: número de personas alcanzadas - alojamiento (datos sin procesar)
fr: nombre de personnes couvertes en refuge (brut)

source: number of shelter people targeted (raw)
ar: عدد الأشخاص المستهدفين في المأوى (الخام)
es: número de personas a alcanzar - alojamiento (datos sin procesar)
fr: nombre de personnes ciblées en refuge (brut)

source: number of shelter requirements (raw)
ar: عدد متطلبات المأوى (الخام)
es: numero de requisitos - alojamiento (datos sin procesar)
fr: Chiffre des besoins en matière de refuge (brut)

source: number of water sanitation and hygiene female (raw)
ar: عدد مياه الصرف الصحي والنظافة النسائية (الخام)
es: número de mujeres - agua saneamiento e higiene (datos sin procesar)
fr: Eau salubre et hygiène, nombre de femmes (brut)

source: number of water sanitation and hygiene male (raw)
ar: عدد مياه الصرف الصحي والنظافة الذكور (الخام)
es: número de hombres - agua saneamiento e higiene (datos sin procesar)
fr: Eau salubre et hygiène, nombre d’hommes (brut)

source: number of water sanitation and hygiene people reached (raw)
ar: عدد الأشخاص الذين وصلوا إلى خدمات الصرف الصحي والنظافة الصحية (الخام)
es: número de personas alcanzadas - agua saneamiento e higiene (datos sin procesar)
fr: Eau salubre et hygiène, nombre de personnes couvertes (brut)

source: number of water sanitation and hygiene people targeted (raw)
ar: عدد الأشخاص المستهدفين الصرف الصحي والنظافة الصحية (الخام)
es: número de personas a alcanzar - agua saneamiento e higiene (datos sin procesar)
fr: Eau salubre et hygiène, nombre de personnes ciblées (brut)

source: number of water sanitation and hygiene requirements (raw)
ar: عدد متطلبات المياه والصرف الصحي والنظافة (الخام)
es: número de requisitos - agua saneamiento e higiene (datos sin procesar)
fr: Chiffre des besoins en matière d’eau salubre et d’hygiène (brut)

source: appeal number
ar: رقم الاستئناف:
es: número de llamamiento
fr: numéro d'appel

source: date of issue
ar: تاريخ الاصدار
es: fecha de emisión
fr: date d'émission

source: glide number
ar: رقم الانزلاق
es: número glide
fr: Chiffre Glide

source: number of people affected
ar: عدد الأشخاص المتضررين
es: número de personas afectadas
fr: nombre de personnes touchées

source: number of people to be assisted
ar: عدد الأشخاص الذين ستتم مساعدتهم
es: número de personas a asistir
fr: nombre de personnes à aider

source: operation start date
ar: تاريخ بدء العملية
es: fecha de inicio de la operación
fr: date de commencement de l’opération

source: DREF allocated
ar: تخصيص DREF
es: DREF asignado
fr: DREF alloué

source: number of disaster risk reduction female
ar: عدد الإناث الحد من مخاطر الكوارث
es: número de mujeres - reducción de riesgo a desastres
fr: nombre d'exigences en matière de réduction des risques de catastrophe, Femmes

source: number of disaster risk reduction male
ar: عدد الذكور الحد من مخاطر الكوارث
es: número de hombres - reducción de riesgo a desastres
fr: nombre d'exigences en matière de réduction des risques de catastrophe, Hommes

source: number of disaster risk reduction people reached
ar: عدد الأشخاص الذين تم الوصول إليهم للحد من مخاطر الكوارث
es: número de personas alcanzadas - reducción de riesgo a desastres
fr: nombre de personnes couvertes par la réduction des risques de catastrophe

source: number of disaster risk reduction people targeted
ar: عدد الأشخاص المستهدفين للحد من مخاطر الكوارث
es: número de personas a alcanzar - reducción de riesgo a desastres
fr: nombre de personnes ciblées par la réduction des risques de catastrophe

source: number of disaster risk reduction people requirements
ar: عدد متطلبات الأفراد للحد من مخاطر الكوارث
es: número de requisitos - reducción de riesgo a desastres
fr: nombre d’exigences pour les personnes ciblées par la réduction des risques de catastrophe (brut)

source: number of health female
ar: عدد النساء الصحية
es: mujeres - salud
fr: nombre de femmes en bonne santé

source: number of health male
ar: عدد الذكور الصحية
es: hombres - salud (datos sin procesar)
fr: nombre d'hommes en bonne santé

source: number of health people reached
ar: عدد الأشخاص الذين يتم الوصول إليهم
es: personas alcanzadas - salud
fr: nombre de personnes en bonne santé couvertes

source: number of health people targeted
ar: عدد الأشخاص الصحيين المستهدفين
es: personas a alcanzar - salud
fr: nombre de personnes en bonne santé ciblées

source: number of health requirements
ar: عدد المتطلبات الصحية
es: requisitos - salud
fr: nombre d'exigences en matière de santé

source: number of migration female
ar: عدد الإناث المهاجرات
es: número de mujeres - migración
fr: nombre de femmes migrantes

source: number of migration male
ar: عدد الذكور المهاجرين
es: número de hombres - migración
fr: nombre d’hommes migrants

source: number of migration people reached
ar: عدد الأشخاص الذين تم الوصول إليهم
es: número de personas alcanzadas - migración
fr: nombre de personnes migrantes touchées couvertes

source: number of migration people targeted
ar: عدد المهاجرين المستهدفين
es: número de personas a alcanzar - migración
fr: nombre de personnes migrantes ciblées

source: number of migration requirements
ar: عدد متطلبات الهجرة
es: numero de requisitos - migración
fr: nombre d'exigences en matière de migration

source: number of protection gender and inclusion female
ar: عدد النوع الاجتماعي الحماية وإدماج الإناث
es: número de mujeres - protección género e inclusión social
fr: Chiffre PGI femmes

source: number of protection gender and inclusion male
ar: عدد الجنس الحماية وإدماج الذكور
es: número de hombres - protección género e inclusión social
fr: Chiffre PGI hommes

source: number of protection gender and inclusion people reached
ar: عدد الأشخاص الذين تم الوصول إليهم في مجال الحماية والدمج بين الجنسين
es: número de personas alcanzadas - protección género e inclusión social
fr: Chiffre PGI personnes couvertes

source: number of protection gender and inclusion people targeted
ar: عدد الأشخاص المستهدفين في مجال الحماية والدمج بين الجنسين
es: número de personas a alcanzar - protección género e inclusión social
fr: Chiffre PGI personnes ciblées

source: number of protection gender and inclusion requirements
ar: عدد متطلبات نوع الحماية والإدماج
es: requisitos de requisitos - protección género e inclusión social
fr: Chiffre PGI, besoins pour les hommes

source: number of shelter female
ar: عدد الإناث المأوى
es: número de mujeres - alojamiento
fr: nombre de femmes en refuge

source: number of shelter male
ar: عدد الذكور المأوى
es: número de hombres - alojamiento
fr: nombre d'hommes en refuge

source: number of shelter people reached
ar: عدد الأشخاص الذين يتم الوصول إليهم
es: número de personas alcanzadas - alojamiento
fr: nombre de personnes en refuge couvertes

source: number of shelter people targeted
ar: عدد الأشخاص المستهدفين في المأوى
es: número de personas a alcanzar - alojamiento
fr: nombre de personnes en refuge ciblées

source: number of shelter people requirements
ar: عدد متطلبات المأوى
es: numero de requisitos - alojamiento
fr: Nombre des besoins des personnes en refuge

source: water sanitation and hygiene female
ar: المياه والصرف الصحي والنظافة الصحية
es: número de mujeres - agua saneamiento e higiene
fr: Eau salubre et hygiène, femmes

source: water sanitation and hygiene male
ar: المياه والصرف الصحي والنظافة الصحية
es: número de hombres - agua saneamiento e higiene
fr: Eau salubre et hygiène, hommes

source: water sanitation and hygiene people reached
ar: تم الوصول إلى الناس في مجال المياه والصرف الصحي والنظافة
es: número de personas alcanzadas - agua saneamiento e higiene
fr: Eau salubre et hygiène, nombre de personnes couvertes

source: water sanitation and hygiene people targeted
ar: الأشخاص المستهدفون بالمياه والصرف الصحي والنظافة
es: número de personas a alcanzar - agua saneamiento e higiene
fr: Eau salubre et hygiène, nombre de personnes ciblées

source: water sanitation and hygiene requirements
ar: المياه والصرف الصحي والنظافة الصحية
es: número de requisitos - agua saneamiento e higiene
fr: Besoins en eau salubre et hygiène

source: appeal launch date (raw)
ar: تاريخ إطلاق الاستئناف (خام)
es: fecha del lanzamiento del llamamiento (datos sin procesar)
fr: date de lancement de l'appel (brut)

source: category allocated (raw)
ar: فئة مخصصة (خام)
es: categoría asignada (datos sin procesar)
fr: catégorie attribuée (brut)

source: expected end date (raw)
ar: تاريخ الانتهاء المتوقع (خام)
es: fecha de finalización esperada (datos sin procesar)
fr: date de fin prévue (brut)

source: expected time frame (raw)
ar: الإطار الزمني المتوقع (خام)
es: duración esperada (datos sin procesar)
fr: délai prévu (brut)

source: number of eduction female (raw)
ar: عدد الإناث المثقفين (الخام)
es: número de mujeres - educación (datos sin procesar)
fr: nombre d'éducatrices (brut)

source: number of eduction male (raw)
ar: عدد الذكور المثقفين (الخام)
es: número de hombres - educación (datos sin procesar)
fr: nombre d’éducateurs (brut)

source: number of eduction people reached (raw)
ar: عدد المتعلمين الذين تم الوصول إليهم (خام)
es: número de personas alcanzadas - educación (datos sin procesar)
fr: nombre de personnes couvertes en matière d’éducation (brut)

source: number of eduction people targeted (raw)
ar: عدد الأفراد المستهدفين (الخام)
es: número de personas a alcanzar - educación (datos sin procesar)
fr: nombre de personnes ciblées en matière d’éducation (brut)

source: number of eduction requirements (raw)
ar: عدد متطلبات التعليم (خام)
es: número de requisitos - educación (datos sin procesar)
fr: Besoins en matière d’éducation (brut)

source: appeal launch date
ar: تاريخ إطلاق الاستئناف
es: fecha del lanzamiento del llamamiento
fr: date de lancement de l'appel

source: category allocated
ar: الفئة المخصصة
es: categoría asignada
fr: catégorie attribuée

source: expected end date
ar: تاريخ الانتهاء المتوقع
es: fecha de finalización esperada
fr: date de fin prévue

source: expected time frame
ar: الإطار الزمني المتوقع
es: duración esperada
fr: délai prévu

source: number of eduction female
ar: عدد الإناث التعليم
es: número de mujeres - educación
fr: nombre d'éducatrices

source: number of eduction male
ar: عدد الذكور المثقفين
es: número de hombres - educación
fr: nombre d’éducateurs

source: number of eduction people reached
ar: عدد الأشخاص الذين يتم الوصول إليهم
es: número de personas alcanzadas - educación
fr: nombre de personnes couvertes en matière d’éducation

source: number of eduction people targeted
ar: عدد الأشخاص المستهدفين في مجال التعليم
es: número de personas a alcanzar - educación
fr: nombre de personnes ciblées en matière d’éducation

source: number of eduction requirements
ar: عدد متطلبات التعليم
es: número de requisitos - educación
fr: Chiffre des besoins en matière d’éducation

source: emergency operations dataset
ar: مجموعة بيانات عمليات الطوارئ
es: conjunto de datos de operación de emergencia
fr: ensemble de données sur les opérations d'urgence

source: emergency operations datasets
ar: مجموعات بيانات عمليات الطوارئ
es: conjuntos de datos de operaciones de emergencia
fr: ensembles de données sur les opérations d'urgence

source: EPOA update number (raw)
ar: رقم تحديث EPOA (خام)
es: número de PDAE actualizado (datos sin procesar)
fr: Numéro de mise à jour du PEA (brut)

source: operation timeframe (raw)
ar: الإطار الزمني للعملية (خام)
es: duración de la operación (datos sin procesar)
fr: calendrier de l’opération (brut)

source: time frame covered by update (raw)
ar: الإطار الزمني الذي يشمله التحديث (خام)
es: duración cubierta por la actualización (datos sin procesar)
fr: période couverte par la mise à jour (brut)

source: EPOA update number
ar: رقم تحديث EPOA
es: número de PDAE actualizado
fr: Numéro de mise à jour du PEA

source: operation timeframe
ar: الإطار الزمني للعملية
es: duración de la operación
fr: calendrier de de l’opération

source: time frame covered by update
ar: الإطار الزمني الذي يشمله التحديث
es: duración cubierta por la actualización
fr: période couverte par la mise à jour

source: emergency operations people reached
ar: وصلت عمليات الطوارئ الناس
es: personas alcanzadas - operaciones de emergencia
fr: Personnes couvertes par les opérations d’urgence

source: appeal ends (raw)
ar: ينتهي الاستئناف (خام)
es: fin del llamamiento (datos sin procesar)
fr: fin de l'appel (brut)

source: current operation budget (raw)
ar: ميزانية العملية الحالية (خام)
es: presupuesto actual de la operación (datos sin procesar)
fr: budget de fonctionnement courant (brut)

source: appeal ends
ar: ينتهي الاستئناف
es: fin del llamamiento
fr: fin de l'appel

source: current operation budget
ar: ميزانية العملية الحالية
es: presupuesto actual de la operación
fr: budget de fonctionnement courant

source: emergency operations emergency appeal
ar: نداء الطوارئ لعمليات الطوارئ
es: llamamiento de emergencia de operaciones de emergencia
fr: opération d'urgence appel d'urgence

source: emergency operations emergency appeals
ar: نداءات الطوارئ عمليات الطوارئ
es: llamamientos de emergencia de operaciones de emergencia
fr: opérations d'urgence appels d'urgence

source: date of disaster (raw)
ar: تاريخ الكارثة (خام)
es: fecha del desastre (datos sin procesar)
fr: date de la catastrophe (brut)

source: number of other partner involved (raw)
ar: عدد الشركاء الآخرين المعنيين (الخام)
es: número de otras partes implicadas (datos sin procesar)
fr: nombre d'autres partenaires impliqués (brut)

source: number of NS partner involved (raw)
ar: عدد شركاء NS المشاركين (الخام)
es: número de otras SN implicadas (datos sin procesar)
fr: nombre de partenaires NS impliqués (brut)

source: operation end date (raw)
ar: تاريخ انتهاء العملية (خام)
es: fecha de finalización (datos sin procesar)
fr: date de fin de l’opération (brut)

source: overall operation budget (raw)
ar: ميزانية التشغيل الإجمالية (خام)
es: resumen de la operación actual (datos sin procesar)
fr: budget de fonctionnement courant (brut)

source: date of disaster
ar: تاريخ الكارثة
es: fecha del desastre
fr: date de la catastrophe

source: number of other partner involved
ar: عدد الشركاء الآخرين المعنيين
es: número de otras partes implicadas
fr: nombre d'autres partenaires impliqués

source: number of NS partner involved
ar: عدد شركاء NS المشاركين
es: número de SN participantes
fr: nombre de partenaires NS impliqués

source: operation end date
ar: تاريخ انتهاء العملية
es: fecha final de la operación
fr: date de fin de l’opération

source: overall operation budget
ar: ميزانية التشغيل الإجمالية
es: resumen del presupuesto de la operación
fr: budget global de fonctionnement

source: emergency operations final report
ar: التقرير النهائي لعمليات الطوارئ
es: informe final de la operación de emergencia
fr: rapport final des opérations d'urgence

source: emergency operations final reports
ar: التقارير النهائية لعمليات الطوارئ
es: informes finales de la operación de emergencia
fr: rapports finaux des opérations d'urgence

source: Never run
ar: لا تهرب
es: No ejecutar nunca
fr: Ne fonctionne jamais

source: Warned
ar: محذَّر
es: Alertar
fr: Averti

source: Erroneous
ar: خاطئ
es: Erroneo
fr: Erroné

source: message
ar: رسالة
es: mensaje

source: number of results
ar: الحد الاقصى لعدد النتائج
es: número de resultados
fr: nombre de résultats

source: storing days
ar: أيام التخزين
es: días almacenados
fr: Jours de stockage

source: backend side
ar: الجانب الخلفي
fr: Côté backend

source: cronjob log record
ar: سجل سجل cronjob
es: registro del trabajo cronológico
fr: Enregistrement journal cronjob

source: cronjob log records
ar: سجلات سجل cronjob
es: registro del trabajo cronológico
fr: Enregistrements journal cronjob

source: username
ar: رقم العضوية
es: nombre de usuario
fr: nom d'utilisateur

source: auth log
ar: سجل المصادقة
es: registro aut.
fr: Authentification de connexion

source: object id
ar: معرف الكائن
es: id del objeto
fr: identifiant de l’objet

source: object name
ar: اسم الكائن
es: nombre del objeto
fr: nom de l'objet
