Repository: IFRCGo/go-api
Catalog: deployments/locale/*/LC_MESSAGES/django.po
Languages: ar, es, fr

source: National Society
ar: الجمعية الوطنية
es: Sociedad nacional
fr: Société nationale

source: Country
ar: البلد
es: País
fr: Pays

source: New Import
ar: طلب إستيراد جديد
es: Importar nuevo
fr: Nouvelle importation

source: Recent Imports
ar: الواردات الحديثة
es: Importados recientemente
fr: Importations récentes

source: Import Template
ar: استيراد قالب
es: Importar plantilla
fr: Modèle d'importation

source: Projects
ar: المشاريع
es: Proyectos
fr: Projets

source: Deployments & 3W's (Who, What, Where)
ar: عمليات النشر و 3 W (من وماذا وأين)
es: Despliegues y 3W (Quién, Qué y Dónde)
fr: Déploiements et 3W (qui, quoi, où)

source: file
ar: الملف
es: archivo
fr: fichier

source: file delimiter
ar: محدد الملف
es: delimitador de archivo
fr: délimiteur de fichiers

source: string delimiter
ar: محدد السلسلة
es: delimitador de cadena
fr: délimiteur de chaîne

source: Basecamp
ar: معسكر القاعدة
es: Campamento base
fr: Camp de base

source: IT & Telecom
ar: تكنولوجيا المعلومات والاتصالات
es: TI y Telecomunicaciones
fr: Informatique & Télécommunications

source: Logistics
ar: الامدادات
es: Logística
fr: Logistique

source: RCRC Emergency Hospital
ar: مستشفى الطوارئ RCRC
es: Hospital de emergencia de RCRC
fr: Hôpital d'urgence de la Croix Rouge et du Croissant Rouge

source: RCRC Emergency Clinic
ar: عيادة الطوارئ RCRC
es: Clínica de emergencia de RCRC
fr: Clinique d'urgence de la Croix Rouge et du Croissant Rouge

source: Relief
ar: الإغاثة
es: Socorro
fr: Secours

source: Wash M15
ar: اغسل M15

source: Wash MSM20
ar: اغسل MSM20

source: Wash M40
ar: اغسل M40

source: national society country
ar: بلد الجمعية الوطنية
es: país de la sociedad nacional
fr: Pays de la Société Nationale

source: created at
ar: أنشئت في
es: creado el
fr: créé à

source: updated at
ar: تم التحديث في
es: actualizado el
fr: mis à jour à

source: ERUs from a National Society
ar: ERUs من جمعية وطنية
es: ERU de una sociedad nacional
fr: UIU d'une société nationale

source: type
ar: النوع
es: tipo

source: units
ar: وحدات
es: unidades
fr: unités

source: equipment units
ar: وحدات المعدات
es: unidades de equipamiento
fr: unités d'équipement

source: number of people deployed
ar: عدد الأفراد المنتشرين
es: número de personas desplegadas
fr: nombre de personnes déployées

source: still not used in frontend
ar: لا يزال غير مستخدم في الواجهة الأمامية
es: todavía no se usa en el frontend
fr: toujours pas utilisé en frontend

source: country deployed to
ar: نشر بلد إلى
es: país desplegado en
fr: Pays déployé vers

source: event
ar: فعالية
es: evento
fr: évènement

source: appeal
ar: استئناف
es: llamamiento
fr: appel

source: owner
ar: المالك
es: propietario
fr: propriétaire

source: supporting societies
ar: دعم المجتمعات
es: sociedades de apoyo
fr: Soutien des sociétés

source: start date
ar: تاريخ البدء
es: fecha de inicio
fr: date de démarrage

source: end date
ar: تاريخ النهاية
es: fecha de finalización
fr: date de fin

source: available
ar: متوفر
es: disponible
fr: disponible

source: alert date
ar: تاريخ التنبيه
es: fecha de alerta
fr: date d'alerte

source: Emergency Response Unit
ar: وحدة التصدي للطوارئ
es: Unidad de respuestas de emergencia
fr: Unité d'Intervention d'Urgence

source: Emergency Response Units
ar: وحدات الاستجابة للطوارئ
es: Unidades de respuestas de emergencia
fr: Unités d'Intervention d'Urgence

source: region deployed to
ar: المنطقة المنتشرة في
es: región desplegada en
fr: région déployée vers

source: event deployed to
ar: تم نشر الحدث ل
es: evento desplegado en
fr: événement déployé vers

source: appeal deployed to
ar: نشر النداء ل
es: llamamiento desplegado en
fr: appel déployé vers

source: expire start date
ar: تاريخ بدء انتهاء الصلاحية
es: fecha de inicio expirada
fr: date de début d'expiration

source: end duration
ar: مدة النهاية
es: duración final
fr: durée de fin

source: previous update
ar: التحديث السابق
es: actualización anterior
fr: mise à jour précédente

source: comments
ar: تعليقات
es: comentarios
fr: commentaires

source: Personnel Deployment
ar: توزيع الموظفين
es: Despliegue de personal
fr: Déploiement du personnel

source: Personnel Deployments
ar: حسنا. أفراد الإنتشار.
es: Despliegues de personal
fr: Déploiements du personnel

source: name
ar: الأب
es: nombre
fr: nom

source: role
ar: إشْتِراك ; إصْبَع ; دَور ; ضِلْع ; يَد
es: función
fr: Poste

source: Deployed Person
ar: فرد منتشر
es: Persona desplegada
fr: Personne déployée

source: Deployed Persons
ar: الأشخاص المنتشرون
es: Personas desplegadas
fr: Personnes déployées

source: IFRC
ar: ‫الاتحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر‬
fr: FICR

source: Rapid Response
ar: الاستجابة السريعة
es: Respuesta rápida
fr: Intervention Rapide

source: country from
ar: بلد من
es: país desde
fr: du pays

source: deployment
ar: توزيع
es: despliegue
fr: déploiement

source: Personnel
ar: الموظفين
es: Personal

source: Personnels
ar: الأفراد
es: Personal
fr: Personnel

source: activity
ar: الأنشطة
es: actividad
fr: activité

source: Partner society activity
ar: نشاط المجتمع الشريك
es: actividad de la sociedad asociada
fr: Activité de la société partenaire

source: Partner society activities
ar: أنشطة المجتمع الشريك
es: actividades de la sociedad asociada
fr: Activités de la société nationale

source: parent society
ar: مجتمع الوالدين
es: sociedad matriz
fr: Société mère

source: district deployed to
ar: نشر منطقة ل
es: distrito desplegado a
fr: district déployé vers

source: Partner Society Deployment
ar: انتشار المجتمع الشريك
es: Despliegue de la sociedad asociada
fr: Déploiement de la société partenaire

source: Partner Society Deployments
ar: عمليات نشر المجتمع الشريك
es: Despliegues de la sociedad asociada
fr: Déploiements de la société partenaire

source: Bilateral
ar: ذو جانبين، في الجانبين، على الجانبين
fr: Bilatéral

source: Multilateral
ar: متعددة الأطراف
fr: Multilatéral

source: Domestic
ar: بيتي، بلدي
es: Doméstico
fr: National

source: WASH
ar: المياه وخدمات الصرف الصحي والنظافة الصحية WASH

source: Migration
ar: الهجرة
es: Migración

source: Health
ar: الصحة
es: Salud
fr: Santé

source: DRR
ar: الحد من مخاطر الكوارث

source: Shelter
ar: مأوى
es: Refugio
fr: Refuge

source: NS Strengthening
ar: تعزيز NS
es: Refuerzo de SN
fr: Renforcement NS

source: Education
ar: التعليم
es: Educación
fr: Éducation

source: Livelihoods and basic needs
ar: سبل العيش والاحتياجات الأساسية
es: Medios de vida y necesidades básicas
fr: Moyens d'existence et besoins de première nécessité

source: Recovery
ar: استرداد
es: Recuperación
fr: Récupération

source: Internal displacement
ar: خامسا - التشريد الداخلي
es: Desplazamiento interno
fr: Déplacement interne

source: Health (public)
ar: الصحة (عامة)
es: Salud (pública)
fr: Santé (publique)

source: Health (clinical)
ar: الصحة (السريرية)
es: Salud (clínica)
fr: Santé (clinique)

source: COVID-19
ar: كوفويد-19

source: Planned
ar: مخطط
es: Planificado
fr: Prévu

source: Ongoing
ar: مستمرة
es: En marcha
fr: en cours

source: Completed
ar: اكتمل
es: Completado
fr: Terminé

source: Programme
ar: رصد
es: Programa

source: Emergency Operation
ar: تشغيل الطوارئ
es: Operación de emergencia
fr: Opération d'urgence

source: modified at
ar: تعديل في
es: modificado el
fr: modifié à

source: Regional Project
ar: مشروع إقليمي
es: Proyecto regional
fr: Projet régional

source: Regional Projects
ar: المشاريع الإقليمية
es: Proyectos regionales
fr: Projets régionaux

source: user
ar: المستعمل
es: usuario
fr: utilisateur

source: reporting national society
ar: الإبلاغ عن المجتمع الوطني
es: sociedad nacional que reporta
fr: Rapport Société nationale

source: country
ar: البلد
es: país
fr: pays

source: districts
ar: المناطق
es: distritos

source: disaster type
ar: نوع الكارثة
es: tipo de desastre
fr: Type de catastrophe

source: programme type
ar: نوع البرنامج
es: tipo de programa
fr: Type de programme

source: sector
ar: حَقْل ; قِسْم ; قِطَاع ; قاطِع ; مَجَال
fr: secteur

source: tags
ar: الكلمات الدلالية
es: etiquetas
fr: balise

source: operation type
ar: نوع العملية
es: tipo de operación
fr: Type d’opération

source: budget amount
ar: مبلغ الميزانية
es: cantidad de presupuesto
fr: montant du budget

source: status
ar: بال ; حال ; حالَة ; دَرَجَة ; رُتْبَة ; سُدّة ; طَوْر ; مَرْكَز ; مَقَام ; مَكَانَة ; مَنْزِلَة ; مَنْصِب ; مَوْقِف ; وَضْع
es: estado
fr: statut

source: target male
ar: الهدف من الذكور
es: objetivo hombres
fr: homme ciblé

source: target female
ar: تستهدف الإناث
es: objetivo mujeres
fr: femme ciblée

source: target other
ar: الهدف الآخر
es: objetivo otro
fr: autre cible

source: target total
ar: الهدف الإجمالي
es: objetivo total
fr: Total cible

source: reached male
ar: وصل ذكر
es: hombres alcanzados
fr: Homme couvert

source: reached female
ar: وصلت أنثى
es: mujeres alcanzadas
fr: Femme couverte

source: reached other
ar: وصلت أخرى
es: otros a los que ha alcanzado
fr: Couvert (autre)

source: reached total
ar: بلغ المجموع
es: total a los que se ha alcanzado
fr: Total couvert

source: regional project
ar: مشروع إقليمي
es: proyectos regionales
fr: Projets régionaux

source: visibility
ar: وُضُوح
es: visibilidad
fr: visibilité

source: Project
ar: المشروع
es: Proyecto
fr: Projet

source: Pending
ar: قيد الانتظار
es: Pendiente
fr: en attente

source: Success
ar: عادي
es: Éxito
fr: Succès

source: Failure
ar: فشل
es: Fracaso
fr: Échec

source: created by
ar: مُسَبّب عن
es: creado por
fr: créé par

source: projects created
ar: إنشاء المشاريع
es: proyectos creados
fr: projets créés

source: message
ar: رسالة
es: mensaje

source: Project Import
ar: استيراد المشروع
es: Proyecto importado
fr: Importation de projet

source: Projects Import
ar: استيراد المشاريع
es: Proyectos importados
fr: Importation de projets

source: national society
ar: الجمعية الوطنية
es: sociedad nacional
fr: Société nationale

source: ERU type
ar: نوع ERU
es: tipo de ERU
fr: Type UIU

source: is personnel?
ar: هو الأفراد؟
es: ¿Es personal?
fr: Est-ce personnel ?

source: is equipment?
ar: هي المعدات؟
es: ¿Es equipamiento?
fr: Est-ce de l’équipement ?

source: ERU Readiness
ar: استعداد ERU
es: Preparación de ERU
fr: Préparation UIU

source: NS-es ERU Readiness
ar: جاهزية NS-es ERU
es: Preparación de ERU de SN-es
fr: Préparation UIU NS-es

source: Different country found for given districts
ar: تم العثور على دولة مختلفة لمناطق معينة
es: Diferente país encontrado para distritos provistos
fr: Différents pays trouvés pour des districts donnés

source: Event should be provided if operation type is Emergency Operation and programme type is Multilateral
ar: يجب توفير الحدث إذا كان نوع العملية عبارة عن عملية طارئة ونوع البرنامج متعدد الأطراف
es: Se debe indicar el evento si el tipo de operación es Operación de Emergencia y el tipo de programa es Multilateral
fr: L'événement doit être fourni si le type d'opération est une opération d'urgence et le type de programme est multilatéral

source: ERUs
es: ERU
fr: UIU

source: RDRT
es: RIT

source: ERU HR
es: RR. HH. ERU
fr: RH UIU
